<?php

return [
    'alarms' => [
        '10' => 'باطری در حال شارژ',
        '11' => 'احتمال قطعی باطری',
        '5' => 'احتمال قطعی ارتباط با کنترلر',
    ],

    'years' => [
        '1400' => '1400'
    ],

    'months' => [
        1 => 'فروردین',
        2 => 'اردیبهشت',
        3 => 'خرداد',
        4 => 'تیر',
        5 => 'مرداد',
        6 => 'شهریور',
        7 => 'مهر',
        8 => 'آبان',
        9 => 'آذر',
        10 => 'دی',
        11 => 'بهمن',
        12 => 'اسفند',
    ],
];
