@extends('layouts.main', ['title' => 'درباره', 'active' => 'about'])
@section('content')
    <div class="card" style="margin-top:15px;">
        <div class="card-header">
            <h5 style="color: #000;text-align: right;">معرفی سامانه</h5>
        </div>
        <div class="card-body">

            <p>سامانه برنامه‌ریزی آبیاری هوشمند، دستگاهی است كه به كشاورز این امكان را می‌دهد كه به‌صورت خودكار و بدون نیاز به حضور در محل، برحسب میزان رطوبت خاك و نیاز گیاه به آب، عملیات آبیاری را كنترل نماید. به علاوه، كشاورز از كلیه‌ مراحل آبیاری از طریق شبكه موبایل و از طریق نرم‌افزار تلفن همراه آگاهی یافته و حتی می‌تواند از همین طریق عملیات آبیاری را به‌صورت دستی و به دلخواه انجام دهد.</p>
            <br>
            <h5 style="color: #000;text-align: right;">مزایا</h5>
            <ul>
                <li>ویژه به‌كارگیری در مزارع، باغ‌ و فضای سبز مجهز به شبكه آبیاری تحت فشار (بارانی، قطره‌ای و زیرسطحی)</li><br>
                <li>پوشش هر نوع عرصه بدون محدودیت وسعت و تعداد انشعاب‌های آب</li><br>
                <li>اعلام توصیه‌های زمان كوددهی، سم‌پاشی و دستورات مقابله با سرمازدگی</li><br>
                <li>مجهز به سامانه انرژی خورشیدی با توانمندی عملیاتی ماندن سنسورها به‌مدت چهار روز ابری متوالی</li><br>
                <li>كاهش میزان آب مصرفی تا 35 درصد و افزایش بهره‌وری تا 25 درصد</li><br>
                <li>پشتیبانی و خدمات پس از فروش آنلاین</li>
            </ul>
        </div>
    </div>

@endsection
